const Products = [
  {
    id: 1,
    name: "ფოტო მაგნიტები",
    price: "25.00 ₾",
    oldPrice: "30.00 ₾",
    image: "/3.jpeg",
    description: `ფოტო მაგნიტი – შენი მოგონებები მაცივარზე!
გინდა, რომ საყვარელი მომენტები სულ თვალწინ გქონდეს? ფოტო მაგნიტი სწორედ ამისთვისაა!
ლამინირებული ფოტო ხარისხიან მაგნიტზე – იდეალური სუვენირი, ორიგინალური საჩუქარი ან მაცივრის ლამაზი დეკორაცია.
მოიტანე შენი ფოტო და ჩვენ მას მაგნიტად გადავაქცევთ!`,
    size: "63.5 x 63.5-სმ",
    magnetQuantity: [4, 8, 12],
  },
  {
    id: 2,
    name: "ფოტო მაგნიტების სადგამი",
    price: "25.00  ₾",
    oldPrice: "30.00 ₾",
    image: "/1.jpeg",
    description: `ხის სადგამი ფოტო მაგნიტებისთვის
სულ მცირე დეტალიც კი მნიშვნელობას იძენს, როცა საქმე შენს საყვარელ მოგონებებს ეხება!
ჩვენი სპეციალურად შექმნილი ხის სადგამი დამზადებულია ნატურალური მასალისგან – პატარა ხის ნაჭერში ჩასმულია რკინის ჩანართი, რომელზეც მარტივად მაგრდება ფოტო მაგნიტი. იდეალურია მაგიდაზე, თაროზე ან სამუშაო სივრცეში საჩვენებლად – როცა გინდა, შენი მოგონება მუდამ თვალწინ გქონდეს`,
    magnetOptions: ["მხოლოდ სადგამი", "სადგამი + 4 ფოტო მაგნიტი"],
  },
  {
    id: 3,
    name: "მაგნიტური დაფა",
    price: "ზომის მიხედვით",
    image: "/2.jpeg",
  },
];

export default Products;
